IDEA Open Model
CrossSectionComponentEdges Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public CrossSectionComponentEdges()
Public Sub New
See Also
Reference
CrossSectionComponentEdges Class
IdeaRS.OpenModel.Loading Namespace